/* 
  Localization.strings
  EUExMDM

  Created by sdk-suit on 15/10/9.
  Copyright (c) 2015年 sdk-suit. All rights reserved.
*/
"noContact" = "您的通讯录没有联系人哦!"
"promptExit" = "退出提示"
"confirm" = "确定"
"close" = "关闭"
"authenticationCode" = "认证码"
"prompt" = "提示"
"certificationFailed" = "认证失败请重新认证"
"exit" = "退出"
